<template>
<div class="columns info-container">
  <div class="column is-4 card">
      <b-image
            :src="require('@/assets/me.png')"
            ratio="1by1"
        >
            <template #placeholder>
                <b-skeleton
                    class="skeleton-placeholder"
                    height="100%"
                ></b-skeleton>
            </template>
        </b-image>
  </div>
  <div class="column is-8 card">
    <i>Хотелось бы Вам  представиться,мои дорогие потенциальные клиенты,
        Мария-Клинический психолог
        Моя первая ступенька вхождения в столь увлекательную сферу,как психология ,началась в далеком 1983 году во время учебы в Государственном педагогическом институте им.Крупской  на факультете педагогика и психология ,затем были годы работы с детьми ,преподавание психологии…..
        Дальнейшее восхождение-это учеба в Московском институте психоанализа по специальности «Клиническая психология»,прохождение практики в Московской психиатрической клинике им.Ганушкина.Получив диплом,я решила двигаться дальше ,по психологической лестнице  наверх и прошла несколько курсов по диагностике и не только, у Собчик Л.Н ,одного из ведущих психологов России создателя адаптационной российской версии  СМИЛ  и получила сертификат за ее подписью на право проведения диагностики по ее методикам.
        На данный момент работаю в терапии по методикам ряда школ:транзактного анализа,символ-драмы,арт-терапии (МАК),новой школы Рилив-терапии.Постоянно совершенствуюсь в своей профессиональной деятельности.
        Все мои дипломы и сертификаты Вы можете увидеть на моем сайте визитке ,также прилагаются все контакты для Ваших вопросов и записи 
        С уважением к Вам 
        Мария Ахметзянова
    </i>
  </div>
</div>
</template>

<script>
export default {
  name: 'Content',
  props: {
   
  }
}
</script>


<style scoped>
.info-container{
  margin: 0px;
}
</style>
